Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/facta/other_files/627_1.pdf.tmx
Source language: nob
Languages: sme

source: Dyrenes hold kan være av avgjørende betydning, og det milde forløpet av sjukdommen i forsøket kan kanskje tilskrives at dyra ble fôret godt og var i middels godt hold.
sme: Nuortasámiin lei gielala™ ja kultuvrrala™ oktasa™vuohta, ja lei hui deaŋala™ ahte sii buohkat gulle ruo™™a-ortodoksa girkui.

source: Figur 6: Etter 12 dager var det utviklet større vevsklumper i munnen.
sme: Guovllu moadde mearrasámi ges hupme davvisámegiela ja gulle Norgga lutherána girkui.

source: Figur 9: Orf-virus fra rein, sau og geit kan gi smertefulle infeksjoner hos men-nesker (Foto: R. Palatsi, Oulu Univer
sme: Vuostta™ máilmmesoaπi loahpageah ∏en, go Tsára Ruo™™a maŋos manai revolu™uvnna ja sisriikkasoaπi geaΩil, de celkkii Suopma ieΩas sierra stáhtan.

source: relativt dårlig hold etter vinteren. Fôring og hold av dyr i innhegninger øker kontakten mellom dyrene og dermed også mulighetene for spredning av smittsomme sjukdommer, også munnskurv. Ulike stressfaktorer i forbindelse med driving og transport av rein virker sannsynligvis også inn.
sme: 1920:s dohkkehii oππa Sovjet-ráππehu™ Suoma ieh ∏anasvuoπa, ja dohkkehii rádjesoahpamu™a mii attii Supmii eananbihtá, man mielde Suopma beasai davás rabas hápmanii Beahcáma bokte, mii lei suomagillii Petsamo ja ruo™™agillii Petsjenga.

source: Viruset kan smitte til mennesker Under utbruddet hos rein i Finland ble også mennesker smittet av viruset (Figur 9).
sme: Dát «Suoma-njárgaš lei nappo Norgga ja Ruo™™a gaskkas, ja Báh ∏avaijohka ™attai de Norgga ja Suoma rádjejohkan.

source: Det er ikke rapportert slik smitte til mennesker under utbruddene i Nordland og Troms, men det er ikke uvanlig at bønder og veterinærer blir smittet.
sme: Báh ∏aveaj- ja Beahcánsámit ™adde Suoma olmmoΩin, nu maiddái Suonjilsámit lulábealde Báh ∏aveaji.

source: Prosjektet er støttet av Reindriftens utviklingsfond (RUF.; 2003-2004). For mer informasjon om munnskurv hos rein: se tidligere artikler i Reindriftsnytt (1994;3-4:13-17, og 2000;4:28-30) eller ta kontakt med forfatteren.
sme: Dát siiddat besse doalahit ovdala™ oktavuoπaid, earret eará náitalemiid bokte, muhto oππa ja giddejuvvon Sovjet-rádji hehttii oktavuoπa sámiiguin mat gárte nuppe beallái ráji.

source: Figur 8: Hos begge sauene utviklet det seg symptomer, selv om disse var milde.
sme: Stáliná áigge lei garra gielddus atnit oktavuoπa oarjjás.

source: Tidligere, da Forsvaret sto for prammingen, ble det prammet rein i to perioder om høsten – før og etter brunst.
sme: Soahti ja báhtareapmi 1939:s fallehii Sovjet-lihttu Suoma, ja dat goh ∏oduvvui «dálvesoahtinš, mii bisttii gitta 1940 giππii.

source: flere distrikter. De er svært misfornøyd med at det ikke er noen pramming etter brunst som de er vant med fra da Forsvaret sto for prammingen, sier reindriftssjef Johan Ingvald Hætta.
sme: Soaπáskeami ággan ledje rádjedilála™vuoπat lullelis, muhto soahti ∏uozai maiddái olbmuide davvin, ja Sovjet okkuperii «Beahcánnjággaš.

source: Hætta sier videre at grunnen for at det nå prammes bare i én periode skyldes at det ikke er nok penger til to perioder.
sme: Maŋŋel ráfi 1940:s oa ∏∏ui Suopma liikká eanas oasi dán «njárggasš ruovttoluotta, muhto massii stuora guovlluid lullelis, Gárjilis.

source: En del reinbeitedistrikt er misfornøyd med at det nå kun er mulig å få prammet reinen over til fastlandet før brunst. Foto: Adam Klemet Hætta
sme: 1941:s manai Suopma Duiskka beallái ja soaπai Ruo™™a vuostá, ja lei mielde dán «joatkkasoaπisš gitta 1944 rádjái.

source: Det må vi ut med uansett om båten er i full drift eller om den ligger ved kai og venter.
sme: Dalle geassádii Suopma soaπis ja soabai ráfi Ruo™™ain.

source: Derfor var det mulig med de budsjettrammene vi hadde å fordele prammingen på to perioder, sier Hætta.
sme: Dán háve fertii Suopma addit Beahcáma Ru™™ii, ja Norga oa ∏∏ui fas Ruo™™ain oktasa™ ráji Báh ∏aveaijoga mielde.

source: Midt i brunsten Distrikt 19 Sørøya er et av distriktene som pleide å få reinen prammet over til fastlandet etter brunst og som er svært misfornøyd med dagens ordning.
sme: Dasto boπii galbma soahti, goas ii lean lohpi atnit oktavuoπaid rájiid rastá, gitta dassáΩii go perestrojka 1980-logu loahpas buvttii fas oππa áiggiid.

source: – Det er flere grunner for at
sme: Movt de min leaŋggaiguin ?

source: dagens ordning ikke fungerer for oss. For det første er det vanskelig å få samlet reinen før brunst ute på Sørøya.
sme: Nugo lohken, de eai leat mis dieπut, muhto sáhttit jurdda™it dáinnalágiin: Go Sovjetsoalddáhat márre «Beahcán-njárggaš mielde 1939 av.

source: For det andre så skjer faktisk prammingen med dagens ordning midt i brunsttiden da reinen skal ha ro.
sme: ∏∏a, de báhtaredje olbmot lulás ja orjjás.

source: For det tredje så kommer vi på land på et ugunstig tidspunkt siden vi ikke har noe høstbeiteområde, men må bruke andre sine sommerbeiter fordi vi ikke kan fortsette mot vinterbeite så tidlig. Dette er ikke særlig populært, sier distriktsformann Nils M. Sara.
sme: Oallugat rastØstsamene hadde et språklig og kulturelt fellesskap, ikke minst var det viktig at de alle hørte til den russisk-ortodokse kirke, mens de få sjøsamene i området snakket nordsamisk og sognet til den norske, lutheranske kirken.

source: seg gjøre å pramme både før og etter brunst. Men med de økonomiske rammene vi har lar det seg dessverre ikke gjøre, sier reindriftssjefen.
sme: Mot slutten av første verdenskrig, da Tsar-Russland brøt sammen i revolusjon og borgerkrig, erklærte Finland seg som selvstendig stat.

source: Til prammingen i høst gjenstår det 1,4 millioner kroner. Reindriftsforvaltningen betaler rederiet full dagsrate fra riggingen av båten til reintransport begynner til den er rigget ned.
sme: I 1920 anerkjente den nye sovjetregjeringen Finlands selvstendighet, og gikk med på en grenseavtale som ga Finland en landkorridor opp til isfri havn i nord ved Petsjenga, på finsk kalt Petsamo.

source: De fire samegammene er et siste vitnesbyrd om samisk reindrift – og kanskje også de sørligste samiske gammene som er i bruk i dag.
sme: Denne «finske korridorš skilte altså Norge fra Sovjet-Russland, og Pasvikelva ble nå grenseelv mellom Norge og Finland.

source: For 10–15 år siden var det annerledes, men i dag har visst de færreste råd til å kjøpe dyre produkter når de er på ferie.
sme: Pasvik- og Petsjengasamene ble finske borgere, og det samme gjaldt samene i Suenjel sør for Pasvik.

source: – De samiske produktene blir ofte for dyre siden vi må kjøpe fra andre for videresalg, forklarer hun.
sme: Disse siidaene kunne opprettholde gamle kontakter, blant annet med giftemål mellom gruppene, mens de var skilt fra kontakt med samene lenger øst av den nye, stengte Sovjetgrensen.

source: Dårlig sesong. I år ble det bare korte dager med litt sol.
sme: I Stalins tid ble det strengt forbudt med kontakter til vesten.

source: blanding av nordmenn og utenlandsketurister. Skinn og horn får Ingrid fra
sme: tidedje rádjejoga, Báh ∏aveaijoga ja manne neutrála Norgii.

source: de opp så tidlig.
sme: Sin gaskkas ledje maid sámit.

source: Frem til 1986, da hun fikk tillatelse til å sette opp en hytte, bodde også Ingrid i gammene hele sommeren.
sme: Báhtareaddjin ledje sii dál fáhkka amas eatnamis du™™e mottiin dávviriin, maid háhppehe mielde dohppet.

source: Fra Ballangen Familien til Ingrid kom opprinnelig fra Nordland.
sme: Háhkan dihte ruπa, vuvde sii buot maid liigudedje.

source: Faren Amund sine foreldre Henrik og Marie Labba var opprinelig fra Sverige, men drev med rein i Ballangen / Melkedalen i nordre Nordland.
sme: Nu bohte nuortasámi dávvirat, ja daid gaskkas ∏áppa hearggeleaŋggat oktan meissetbielluin musemii Osloi.

source: Da han kom tilbake var reinsflokken borte. Sammen med sin kone, Ella Labba, flyttet han derfor sørover med familien og tok arbeid som reingjeter for Dagali og Skurdalen reinskompani på Hardangervidda. De nærmeste årene kjøpte han seg selv dyr og etablerte en drift i Valdres på Sletterust på Årdalsfjellet.
sme: Norgga Álbmotmuseuma sámi ∏ájáhusas besset guossit oaidnit nuortasámi nissongávtti, mas lea geamppas fuolpu ja helmmuiguin hervejuvvon gahpira, mii boπii musemii seammás go leaŋggat, ja dáidá dan nai duogá™ leat soaπi ja báhtareami historjá.

source: Lite rein å se Selv har hun vært på fjellet alle somrene fra 1970.
sme: Oππa ruovttut Movt de manai sámiiguin geat báhtaredje ?

source: Minnene fra familiens egen reindrift er der, selv om det er sjelden hun ser rein i dag.
sme: Go DálvesoahNye hjem Hvordan gikk det så med samene som flyktet ?

source: for det meste holder til på Telemarkssiden. Den er heller aldri så nære veien som før. Til det er trafikken av biler og folk blitt for stor.
sme: Etter at Vinterkrigen var over dro de fleste tilbake til sine hjemsteti nogai, de máhcce eatnasat ruovttubáikkiidasaset, muhto go Rukses veahka oππasis márragoπii 1944:s, fertejedje sámit fas báhtarit, ja dán háve agibeaivái.

source: Pilot med lang og god erfaring fra reindrift. Kontakt oss for nærmere informasjon.
sme: Olu vádjoleami maŋŋel oΩΩo dii viimmat oππa ruovttuid máŋgga sajis Anárjávrri birra.

source: Tornado Wire er spesialist på ståltråd-gjerder for alle typer husdyr og vilt.
sme: Oahppáseamos báiki lea Čeavetjávri, Njávdánsámiid dolo™ dálveguohtumiin, gosa Suonjilsiida ásaiduvai.

source: Konferanse: " Grenseoverskridende reindrift " Universitetet i Tromsø, 24.-25. november 2005
sme: Dáppe eallá ain nuortala™ giella ja kultuvra, várra buorebut go gostege eará sajis.

source: Det vakre og forseggjorte seletøyet for rein som er avbildet her, gir utgangspunkt for å minnes et dramatisk kapitel i samisk historie, nemlig skjebnen til østsamene som bodde i grenselandet mellom Norge, Finland og Russland.
sme: Ja leaŋggat ja gákti museumis guhkkin eret leat muitun dasa movt sámit áiggiid ∏aπa leat leama™ dego oarbbesmánnán stuorapolitihka ja militearfámuid gaccaid gaskkas, ja movt sis alddiineaset ii leat leama™ mihkke dadjamu™aid.

source: Men det som er interessant for oss er årstallet da denne gjenstanden, sammen med et dusin andre østsamiske ting, kom inn til museet: 1940.
sme: Men da den røde arme rykket frem pånytt i 1944, måtte samene flykte igjen, og denne gangen for godt.

source: Det fins ingen nærmere opplysninger om hvorfor disse gjenstandene kom inn akkurat dette året.
sme: Etter mange omskiftelser fikk de etter hvert nye hjemsteder forskjellige steder rundt Enare.

source: Sameland deles I året 1940 hadde ikke Norge og Russland felles grense. Men det hadde de hatt før.
sme: Mest kjent er Sevettijärvi, i Neidensamenes gamle vinterland, som ble bosted for Suenjel-siidaen.

source: Med avtalen i 1826 ble Sør-Varanger norsk territorium, og Norge fikk de grenser det har den dag i dag.
sme: Her lever i dag skoltesamisk språk og kultur videre kanskje mer enn noe annet sted.

source: Tre skoltesamiske siidaer ble berørt av grensedelingen: Neidensamene, som ble norske borgere, fikk vår- og sommerlandet sitt på norsk side, mens vinterlandet havnet i Finland, som den gang var del av det russiske rike.
sme: Og et seletøy og en draktfigur på et museum langt unna minner om hvordan samefolket opp gjennom historien har vært kasteball for storpolitikk og militærmakt som de selv har hatt liten og ingen innflytelse over.

source: Mange tok seg over grenseelva Pasvik og inn i det nøytrale Norge.
sme: Returadresse: REINDRIFTSFORVALTNINGEN Postboks 1104, 9504 Alta
